[
  "obsidian-dictionary-plugin",
  "highlightr-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-textgenerator-plugin",
  "language-translator",
  "obsidian-banners",
  "calendar",
  "obsidian-timelines",
  "obsidian-wikipedia",
  "obsidian-enhancing-export",
  "better-word-count",
  "custom-sort",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom",
  "terminal",
  "obsidian-search-everywhere-plugin",
  "search-on-internet",
  "obsidian-table-generator",
  "obsidian-git"
]